StruSoft.Interop.StruXml.Data.Lnfoundation_ref_type


StruSoft.Interop.StruXml.Data.Lnfoundation_ref_type.Ref_wall


StruSoft.Interop.StruXml.Data.Lnfoundation_ref_type.Ref_slab


StruSoft.Interop.StruXml.Data.Lnfoundation_ref_type.Ref_support


StruSoft.Interop.StruXml.Data.Lnfoundation_ref_type.AnyAttr
